Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-3143.html.tmx
Source language: sme
Languages: nob

source: Sámedikki presideanta Egil Olli sáhkavuorru Kipparifestivala oktavuođas
nob: Sametingspresident Egil Olli`s hilsningstale i Kipparifestivalen

source: Sámedikki presideanta Egil Olli doalai suoidnemánu 24 . beaivvi Kipparifestivala rahppandilálašvuođa oktavuođas sáhkavuoru .
nob: Sametingspresident Egil Olli holdt tale ved åpningen av Kipparifestivalen fredag 24. juli 2009 .

source: Almmuhan Magga , Sara Marja .
nob: Publisert av Magga , Sara Marja .

source: Maŋimustá rievdaduvvon 03.08.2009
nob: Sist endret 03.08.2009

source: Buorre beaivi buohkaide !
nob: God dag alle sammen .

source: Sámediggi beale giittán go lehket bovden min Kipparifestivalii ja addán vejolašvuođa buktit dearvvuođaid didjiide .
nob: På vegne av Sametinget takker jeg for innbydelsen til Kipparifestivalen og at dere har gitt oss anledningen til å hilse festivalen .

source: Munnje lea áli somá beassat oasástallat doaluin iežan ruovttugielddas .
nob: For meg personlig er det alltid hyggelig å delta i arrangement i min hjemkommune .

source: Mun han lean riegádan ja bajásšaddan Činavuohpis , gos guovllu olbmot daid áiggiid hálle eanáš sámegiela .
nob: Jeg er født og oppvokst i Kollvik ( Činavuohppi ) , der folk på den tiden jeg vokste opp , hovedsakelig snakket samisk .

source: Nu leage sámegiella mu eatnigiella .
nob: Derfor er også mitt morsmål samisk .

source: Go skuvlii álgen de máhtten duššefal sámegiela .
nob: Da jeg begynte på skolen snakket jeg kun samisk .

source: Nubbi beale vuona lei kvena mánáin sullii seammá dilli go mus .
nob: På den andre siden av fjorden var de kvenske barna i samme situasjon som meg .

source: Mii eat gulahallan oahpasteddjiiguin .
nob: Vi kunne ikke kommunisere med lærerne .

source: Dán dáfus lea kvenain ja sámiin seammalágan historjjálaš vásáhusat ja danne jáhkánge ahte mun dovddan kvenaid hástalusaid oalle bures .
nob: Kvenene og samene har på dette området den samme historie og det gir meg god innsikt i de utfordringer kvenene står overfor .

source: Munnje lea erenoamáš dáhpáhus go lean Sámediggepresideantta namas deikke bovdejuvvon guossin .
nob: For meg er det en spesiell opplevelse å bli invitert hit som president for Sametinget .

source: Dat čájeha buori ovttasbargovuoiŋŋa din beales ja addá buori vejolašvuođaid Sámediggái ovttas bargat dinguin .
nob: Det viser at dere ønsker å samarbeide med oss og gir et godt grunnlag for framtidig samhandling .

source: Ja dat maid soahpá bures min áigumušaiguin .
nob: Det er også i tråd med Sametingets politikk .

source: Mii maid háliidat buoret ovttasbarggu ja danne mii leatge ruđalaččat dorjon muhtin muddui kvenaid doaluid , ja leat dasa lassin politihkalaččat dorjon din áigumušaid .
nob: Vi ønsker et bedre samarbeid og har derfor støttet kvenske tiltak økonomisk og gitt politiske støtte til den kvenske , politiske organisering .

source: Kvenain ja sápmelaččain leat máŋga ovttalágan hástalusa .
nob: Kvener og samer står overfor de samme utfordringer på mange områder .

source: Sihke kvenat ja mii sámit , leat gillán garra dáruiduhttima .
nob: Både kvenene , og vi samer , har vært utsatt for en sterk fornorskningspolitikk .

source: Mii leat Sámediggi olis ožžon vejolašvuođa njulget dáid boasttuvuođaid go dál hálddašat dehálaš osiid sámi servvodagas .
nob: Vi samer har ved etableringen av Sametinget fått muligheten til å rette opp en del av denne uretten og vi administrerer nå viktige deler av det samiske samfunnet .

source: Maiddái dii , kvenat , galgabehtet beassat hálddašit eambbo din kultuvrralaš áššiin , servvodateallima ja din giela .
nob: Også dere , kvenene , må etter min mening , få større muligheter til å forvalte egen kultur , samfunn og språk .

source: Dát ii geatnegahte dušše din , muhto maiddái norgga stáhta ja Sámediggi .
nob: Og dette er ikke bare et ansvar som dere har .

source: Mii han leat earret eará dorjon didjiide sierra foandda , mas livččii ulbmilin ovddidit kvenaid kultuvrra ja giela .
nob: Også Sametinget tar ansvar og har derfor blant annet støttet kravet om et fond som skal fremme kvensk kultur og språk .

source: Dán barggus mii lohpidat doarjut din politihkalaččat !
nob: Jeg kan her og nå love at kvenene fortsatt skal få vår politiske støtte !

source: Muhto mii maiddái háliidat ovttasbarggu dinguin dakkár prošeavttain mas mis leat oktasaš beroštumit .
nob: Men , vi ønsker også et praktisk samarbeid om prosjekter der vi har felles interesser .

source: Danin leatge dán jagi bušeahtas várren ruđa doaimmaide mat buoridivčče ovttasbarggu kvenaid ja sámi gaskka .
nob: Derfor har vi for inneværende år avsatt midler i budsjettet for tiltak som kan bedre samarbeidet mellom kvener og samer .

source: Dás namuhan moadde ovdamearkka dákkár prošeavttain : • · Dokumenteret kvena ja sámi báikenamaid Porsáŋggus ja Omasvuonas Tromssa fylkkas . • ·
nob: Av slik tiltak kan jeg nevne ; • · Dokumentering av kvenske og samiske stedsnavn i Porsanger og Storfjord i Troms fylke .

source: Ovddidit oktasaš kvena ja sámi doaimmaid sierra doarjjaortnegiiguin • · Ruhtadit oktasaš kvena ja sámi kulturdoaluid
nob: • · Egne virkemiddeltiltak for kvenske / samiske prosjekter . • · Gi økonomisk støtte til felles kvenske og samiske kulturtiltak .

source: Mii leat maid bargan viššalit dan ala ahte álggahuvvo sierra kvena , sámi ja dáru giellaguovddáš Omasvutnii Tromssa fylkkas .
nob: Vi har aktivt arbeidet for etableringa av et kvensk / samisk / norsk språksenter i Storfjord i Troms .

source: Dása lea stáhta juolludan 500 duhát kruvnnu , Tromsa fylkkagielda lea juolludan 300 duhát ja Sámediggi maid vuoruha dasa ruđa .
nob: Arbeids- og inkluderingsdepartementet har bevilget 500 000 kroner til dette , Troms fylkeskommune har gitt 300 000 og Sametinget har avsatt midler til økonomisk støtte .

source: Doaivumis lea dát giellaguovddáš doaimmas juo čavččabeallái .
nob: Senteret kan trolig starte sin virksomhet allerede kommende høst .

source: Min mielas lea dehálaš ahte olbmot ohppet eambbo kvena kultuvrra birra .
nob: Etter vår mening er det viktig at det blir økt kunnskap om den kvenske kulturen her i landet .

source: Dat livččii riggodahkan buohkaide geat dovddiidit dáinne kultuvrrain ja dat lea mu mielas dehálaš ahte maiddái boahttevaš buolvvat besset návddašit dán kultuvrra riggodagaid .
nob: En levende kvensk kultur vil være en berikelse for alle som får mulighet til å bli kjent med den og det er viktig at den kunnskapsrikdom den kvenske kulturen representerer , blir ført videre til nye generasjoner .

source: Festiválain lea erenoamáš buorre vejolašvuohta dovddiidit nuppiid olbmuid kultuvrrain .
nob: Festivaler er en arena med gode muligheter til å bli kjent med ulike kulturer og andre folk .

source: Ja Kipparifestiválas duođaid eallá kultuvra , ja mu mielas dis lea hui miellagiddevaš prográmma dán jagi .
nob: På Kipparifestivalen blomstrer den kvenske kulturen og jeg er imponert over det rikholdige programmet for årets festival .

source: Dáid lagamuš beivviid besset olbmot gullat ja oaidnit din giela ja kultuvrra , dii beassabehtet oaidnalit oahppásiiguin ja oahpásmuvvat ođđa olbmuiguin , ja dii beassabehtet ráhkkanit ođđa hástalusaide boahttevaš jagiide .
nob: I dagene framover får folk se og oppleve kvensk kultur og høre det kvenske språk , dere får treffe kjentfolk , dere får se nye ansikter og dere får knytte nye bekjentskaper , og ikke minst ; dere får anledning til å planlegge arbeidet framover og diskutere hvordan dere skal møte de nye utfordringene som framtida bringer .

source: Mun sávan didjiide buohkaide buot buriid dáinne festiválain ja giitán bealistan go bessen dáid dearvvuođaid cealkit didjiide Sámedikkis .
nob: Jeg ønsker dere til lykke med årets festival og takker for at jeg fikk frambringe disse hilsningsord fra Sametinget .
